Repository: clabeuhtegrite/bambuddy-pocket
Catalog: BambuddyPocket/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr

source: Free software under the GNU AGPL v3.0 (App Store exception).
de: Freie Software unter GNU AGPL v3.0 (App-Store-Ausnahme).
es: Software libre bajo GNU AGPL v3.0 (excepción App Store).
fr: Logiciel libre sous GNU AGPL v3.0 (exception App Store).

source: Frequency
de: Häufigkeit
es: Frecuencia
fr: Fréquence

source: General
de: Allgemein
fr: Général

source: Good
de: Gut
es: Buena
fr: Bon

source: Groups
de: Gruppen
es: Grupos
fr: Groupes

source: Health
de: Zustand
es: Salud
fr: Santé

source: Heating
de: Heizung
es: Calefacción
fr: Chauffage

source: High-temp heatbed
de: Hochtemperatur-Heizbett
es: Cama de alta temperatura
fr: Plateau haute température

source: Home axes
de: Achsen kalibrieren
es: Posicionar ejes
fr: Calage des axes

source: Humidity
de: Luftfeuchtigkeit
es: Humedad
fr: Humidité

source: IP address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP

source: Idle
de: Inaktiv
es: Inactiva
fr: Inactif

source: Immediate
de: Sofort
es: Inmediato
fr: Immédiat

source: Included data
de: Enthaltene Daten
es: Datos incluidos
fr: Données incluses

source: Increase gap by 0.1 mm
de: Abstand um 0,1 mm vergrößern
es: Aumentar la separación 0,1 mm
fr: Augmenter l’écart de 0,1 mm

source: Information
de: Informationen
es: Información
fr: Informations

source: Insecure connection (HTTP)
de: Unsichere Verbindung (HTTP)
es: Conexión no segura (HTTP)
fr: Connexion non sécurisée (HTTP)

source: Issues detected in server logs.
de: Probleme in den Serverprotokollen erkannt.
es: Problemas detectados en los registros del servidor.
fr: Problèmes détectés dans les journaux du serveur.

source: Its stored credentials will be removed from this device.
de: Die gespeicherten Zugangsdaten werden von diesem Gerät entfernt.
es: Sus credenciales guardadas se eliminarán de este dispositivo.
fr: Ses identifiants enregistrés seront supprimés de cet appareil.

source: Job
de: Auftrag
es: Trabajo
fr: Tâche

source: K-profiles
de: K-Profile
es: Perfiles K
fr: Profils K

source: Label
de: Bezeichnung
es: Etiqueta
fr: Libellé

source: Language
de: Sprache
es: Idioma
fr: Langue

source: Last backup
de: Letzte Sicherung
es: Última copia
fr: Dernière sauvegarde

source: Last result
de: Letztes Ergebnis
es: Último resultado
fr: Dernier résultat

source: Latest
de: Neueste
es: Última
fr: Dernière

source: Layer
de: Schicht
es: Capa
fr: Couche

source: Layers
de: Schichten
es: Capas
fr: Couches

source: Leave blank to keep the current token. A new value replaces it on the server.
de: Leer lassen, um das aktuelle Token zu behalten. Ein neuer Wert ersetzt es auf dem Server.
es: Déjelo en blanco para mantener el token actual. Un nuevo valor lo reemplaza en el servidor.
fr: Laissez vide pour conserver le jeton actuel. Une nouvelle valeur le remplace sur le serveur.

source: Level
de: Ebene
es: Nivel
fr: Niveau

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque

source: License
de: Lizenz
es: Licencia
fr: Licence

source: Linear rails
de: Linearschienen
es: Guías lineales
fr: Rails linéaires

source: Live camera feed
de: Live-Kamerabild
es: Transmisión de cámara en vivo
fr: Flux caméra en direct

source: Load
de: Laden
es: Cargar
fr: Charger

source: Load more
de: Mehr laden
es: Cargar más
fr: Charger plus

source: Loading…
de: Wird geladen…
es: Cargando…
fr: Chargement…

source: Location
de: Standort
es: Ubicación
fr: Emplacement

source: Log in
de: Anmelden
es: Iniciar sesión
fr: Se connecter

source: Log in again
de: Erneut anmelden
es: Volver a iniciar sesión
fr: Se reconnecter

source: Log level
de: Protokollebene
es: Nivel de registro
fr: Niveau de journal

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter

source: Log out?
de: Abmelden?
es: ¿Cerrar sesión?
fr: Se déconnecter ?

source: Login failed.
de: Anmeldung fehlgeschlagen.
es: Error de inicio de sesión.
fr: Échec de la connexion.

source: Logs (%lld total)
de: Protokolle (%lld gesamt)
es: Registros (%lld en total)
fr: Journaux (%lld au total)

source: Ludicrous
de: Extrem
es: Extremo
fr: Extrême

source: Maintenance
de: Wartung
es: Mantenimiento

source: Manual
de: Manuell
fr: Manuel

source: Manual only
de: Nur manuell
es: Solo manual
fr: Manuel uniquement

source: Manual start
de: Manueller Start
es: Inicio manual
fr: Démarrage manuel

source: Mark performed
de: Als erledigt markieren
es: Marcar como realizado
fr: Marquer comme effectué

source: Memory
de: Arbeitsspeicher
es: Memoria
fr: Mémoire

source: Method
de: Methode
es: Método
fr: Méthode

source: Missing
de: Fehlt
es: Ausente
fr: Manquant

source: Mode
de: Modus
es: Modo

source: Model
de: Modell
es: Modelo
fr: Modèle

source: Motion system: %@
de: Bewegungssystem: %@
es: Sistema de movimiento: %@
fr: Système de mouvement : %@

source: Motor noise cancellation
de: Motorgeräuschunterdrückung
es: Cancelación de ruido del motor
fr: Réduction du bruit moteur

source: Move
de: Verschieben
es: Mover
fr: Déplacer

source: Move file
de: Datei verschieben
es: Mover archivo
fr: Déplacer le fichier

source: Network
de: Netzwerk
es: Red
fr: Réseau

source: New API key
de: Neuer API-Schlüssel
es: Nueva clave de API
fr: Nouvelle clé d’API

source: New access code (optional)
de: Neuer Zugangscode (optional)
es: Nuevo código de acceso (opcional)
fr: Nouveau code d’accès (facultatif)

source: New link
de: Neuer Link
es: Nuevo enlace
fr: Nouveau lien

source: New project
de: Neues Projekt
es: Nuevo proyecto
fr: Nouveau projet

source: New server
de: Neuer Server
es: Nuevo servidor
fr: Nouveau serveur

source: New virtual printer
de: Neuer virtueller Drucker
es: Nueva impresora virtual
fr: Nouvelle imprimante virtuelle

source: Next run
de: Nächster Lauf
es: Próxima ejecución
fr: Prochaine exécution

source: No
de: Nein
fr: Non

source: No API keys
de: Keine API-Schlüssel
es: Sin claves de API
fr: Aucune clé d’API

source: No K-profiles
de: Keine K-Profile
es: Sin perfiles K
fr: Aucun profil K

source: No account
de: Kein Konto
es: Sin cuenta
fr: Aucun compte

source: No activity
de: Keine Aktivität
es: Sin actividad
fr: Aucune activité

source: No activity yet.
de: Noch keine Aktivität.
es: Aún no hay actividad.
fr: Aucune activité pour l’instant.

source: No archives
de: Kein Archiv
es: Sin archivo
fr: Aucune archive

source: No deleted files to restore.
de: Keine gelöschten Dateien zum Wiederherstellen.
es: No hay archivos eliminados para restaurar.
fr: Aucun fichier supprimé à restaurer.

source: No events
de: Keine Ereignisse
es: Sin eventos
fr: Aucun événement

source: No filament in inventory.
de: Kein Filament im Bestand.
es: No hay filamento en el inventario.
fr: Aucun filament dans l’inventaire.

source: No files
de: Keine Dateien
es: Sin archivos
fr: Aucun fichier

source: No firmware information
de: Keine Firmware-Informationen
es: Sin información de firmware
fr: Aucune information firmware

source: No firmware update information is available.
de: Es sind keine Firmware-Update-Informationen verfügbar.
es: No hay información de actualización de firmware disponible.
fr: Aucune information de mise à jour firmware n’est disponible.

source: No issues detected.
de: Keine Probleme erkannt.
es: No se detectaron problemas.
fr: Aucun problème détecté.

source: No items
de: Keine Elemente
es: Sin elementos
fr: Aucun élément

source: No links
de: Keine Links
es: Sin enlaces
fr: Aucun lien

source: No log entries match the current filter.
de: Keine Protokolleinträge entsprechen dem aktuellen Filter.
es: Ninguna entrada de registro coincide con el filtro actual.
fr: Aucune entrée de journal ne correspond au filtre actuel.

source: No maintenance
de: Keine Wartung
es: Sin mantenimiento
fr: Aucune maintenance

source: No maintenance items are tracked for this server.
de: Für diesen Server werden keine Wartungselemente verfolgt.
es: No se hace seguimiento de ningún elemento de mantenimiento en este servidor.
fr: Aucun élément de maintenance n’est suivi sur ce serveur.

source: No notifications
de: Keine Benachrichtigungen
es: Sin notificaciones
fr: Aucune notification

source: No objects
de: Keine Objekte
es: Sin objetos
fr: Aucun objet

source: No permissions
de: Keine Berechtigungen
es: Sin permisos
fr: Aucune autorisation

source: No print history yet.
de: Noch kein Druckverlauf.
es: Aún no hay historial de impresión.
fr: Aucun historique d’impression pour l’instant.

source: No print log entries
de: Keine Protokolleinträge
es: Sin entradas en el registro
fr: Aucune entrée dans le journal

source: No printers
de: Keine Drucker
es: Sin impresoras
fr: Aucune imprimante

source: No printers are configured on this server.
de: Auf diesem Server sind keine Drucker konfiguriert.
es: No hay impresoras configuradas en este servidor.
fr: Aucune imprimante n’est configurée sur ce serveur.

source: No printers found yet.
de: Noch keine Drucker gefunden.
es: Aún no se han encontrado impresoras.
fr: Aucune imprimante trouvée pour l’instant.

source: No prints are queued.
de: Keine Drucke in der Warteschlange.
es: No hay impresiones en cola.
fr: Aucune impression en file.

source: No projects
de: Keine Projekte
es: Sin proyectos
fr: Aucun projet

source: No projects yet.
de: Noch keine Projekte.
es: Aún no hay proyectos.
fr: Aucun projet pour l’instant.

source: No reference filaments are defined on this server.
de: Auf diesem Server sind keine Referenzfilamente definiert.
es: No hay filamentos de referencia definidos en este servidor.
fr: Aucun filament de référence n’est défini sur ce serveur.

source: No schedule
de: Kein Zeitplan
es: Sin programación
fr: Aucune planification

source: No servers
de: Keine Server
es: Sin servidores
fr: Aucun serveur

source: No smart plug is configured on this server.
de: Auf diesem Server ist keine Smart-Steckdose konfiguriert.
es: No hay ningún enchufe inteligente configurado en este servidor.
fr: Aucune prise connectée n’est configurée sur ce serveur.

source: No smart plugs
de: Keine Smart-Steckdosen
es: Sin enchufes inteligentes
fr: Aucune prise connectée

source: No spools
de: Keine Spulen
es: Sin bobinas
fr: Aucune bobine

source: No unread notifications
de: Keine ungelesenen Benachrichtigungen
es: Sin notificaciones sin leer
fr: Aucune notification non lue

source: No virtual printers
de: Keine virtuellen Drucker
es: Sin impresoras virtuales
fr: Aucune imprimante virtuelle

source: None
de: Keine
es: Ninguna
fr: Aucune

source: Not available
de: Nicht verfügbar
es: No disponible
fr: Non disponible

source: Not available on this server.
de: Auf diesem Server nicht verfügbar.
es: No disponible en este servidor.
fr: Non disponible sur ce serveur.

source: Not configured
de: Nicht konfiguriert
es: Sin configurar
fr: Non configuré

source: Note
de: Notiz
es: Nota

source: Notes
de: Notizen
es: Notas

source: Notifications
de: Benachrichtigungen
es: Notificaciones

source: Nozzle
de: Düse
es: Boquilla
fr: Buse

source: Nozzle 1
de: Düse 1
es: Boquilla 1
fr: Buse 1

source: Nozzle 2
de: Düse 2
es: Boquilla 2
fr: Buse 2

source: Nozzle diameter
de: Düsendurchmesser
es: Diámetro de boquilla
fr: Diamètre de buse

source: Nozzle offset
de: Düsenversatz
es: Desfase de boquilla
fr: Décalage de buse

source: Nozzle-bed gap
de: Düsen-Bett-Abstand
es: Separación boquilla-cama
fr: Écart buse-plateau

source: Off
de: Aus
es: Apagado
fr: Éteint

source: On
de: Ein
es: Activado
fr: Activé

source: Open link
de: Link öffnen
es: Abrir enlace
fr: Ouvrir le lien

source: Open source components
de: Open-Source-Komponenten
es: Componentes de código abierto
fr: Composants open source

source: Overdue by %lld h
de: %lld h überfällig
es: Atrasado %lld h
fr: En retard de %lld h

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu

source: Part cooling
de: Bauteilkühlung
es: Refrigeración de pieza
fr: Refroidissement pièce

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe

source: Paused
de: Pausiert
es: En pausa
fr: En pause

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations

source: Plate looks empty
de: Platte scheint leer
es: La bandeja parece vacía
fr: Le plateau semble vide

source: Plate not empty
de: Druckbett nicht leer
es: Bandeja no vacía
fr: Plateau non vide

source: Platform
de: Plattform
es: Plataforma
fr: Plateforme

source: Power off when done
de: Nach Abschluss ausschalten
es: Apagar al terminar
fr: Éteindre une fois terminé

source: Preparing
de: Vorbereiten
es: Preparando
fr: Préparation

source: Pressure advance
de: Druckvorschub
es: Avance de presión
fr: Avance de pression

source: Print archived
de: Druck archiviert
es: Impresión archivada
fr: Impression archivée

source: Print events will appear here as they happen.
de: Druckereignisse erscheinen hier in Echtzeit.
es: Los eventos de impresión aparecerán aquí en tiempo real.
fr: Les événements d’impression apparaîtront ici en temps réel.

source: Print finished
de: Druck abgeschlossen
es: Impresión finalizada
fr: Impression terminée

source: Print history
de: Druckverlauf
es: Historial de impresión
fr: Historique d’impression

source: Print job
de: Druckauftrag
es: Trabajo de impresión
fr: Travail d’impression

source: Print log
de: Druckprotokoll
es: Registro de impresión
fr: Journal d’impression

source: Print name
de: Druckname
es: Nombre de impresión
fr: Nom de l’impression

source: Print options
de: Druckoptionen
es: Opciones de impresión
fr: Options d’impression

source: Print preview
de: Druckvorschau
es: Vista previa de impresión
fr: Aperçu de l’impression

source: Print queue
de: Warteschlange
es: Cola de impresión
fr: File d’attente

source: Print started
de: Druck gestartet
es: Impresión iniciada
fr: Impression démarrée

source: Print time
de: Druckzeit
es: Tiempo de impresión
fr: Temps d’impression

source: Printer
de: Drucker
es: Impresora
fr: Imprimante

source: Printer error
de: Druckerfehler
es: Error de impresora
fr: Erreur imprimante

source: Printers
de: Drucker
es: Impresoras
fr: Imprimantes

source: Printing
de: Druckt
es: Imprimiendo
fr: Impression

source: Prints
de: Drucke
es: Impresiones
fr: Impressions

source: Priority
de: Priorität
es: Prioridad
fr: Priorité

source: Profile
de: Profil
es: Perfil
fr: Profil

source: Progress
de: Fortschritt
es: Progreso
fr: Progression

source: Project name
de: Projektname
es: Nombre del proyecto
fr: Nom du projet

source: Projects
de: Projekte
es: Proyectos
fr: Projets

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur

source: Qty %lld
de: Anz. %lld
es: Cant. %lld
fr: Qté %lld

source: Quantity: %lld
de: Menge: %lld
es: Cantidad: %lld
fr: Quantité : %lld

source: Queue
de: Warteschlange
es: Cola
fr: File d’attente

source: Queue is empty
de: Warteschlange ist leer
es: La cola está vacía
fr: File vide

source: Queued
de: In Warteschlange
es: En cola
fr: En attente

source: Read status
de: Status lesen
es: Leer estado
fr: Lire l’état

source: Read the AGPL v3.0
de: AGPL v3.0 lesen
es: Leer la AGPL v3.0
fr: Lire l’AGPL v3.0

source: Recent backups
de: Letzte Sicherungen
es: Copias recientes
fr: Sauvegardes récentes

source: Reconnecting…
de: Neu verbinden…
es: Reconectando…
fr: Reconnexion…

source: Release notes
de: Versionshinweise
es: Notas de la versión
fr: Notes de version

source: Remaining
de: Verbleibend
es: Restante
fr: Restant

source: Remarks
de: Anmerkungen
es: Observaciones
fr: Remarques

source: Remote backup
de: Externe Sicherung
es: Copia remota
fr: Sauvegarde distante

source: Remote backup is not configured. Tap Configure to push your server data to a private Git repository.
de: Externe Sicherung ist nicht konfiguriert. Tippe auf Konfigurieren, um die Serverdaten in ein privates Git-Repository zu übertragen.
es: La copia remota no está configurada. Toca Configurar para enviar los datos del servidor a un repositorio Git privado.
fr: La sauvegarde distante n’est pas configurée. Touchez Configurer pour pousser les données du serveur vers un dépôt Git privé.

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer

source: Remove backup configuration?
de: Sicherungskonfiguration entfernen?
es: ¿Eliminar la configuración de copia?
fr: Supprimer la configuration de sauvegarde ?

source: Remove configuration
de: Konfiguration entfernen
es: Eliminar configuración
fr: Supprimer la configuration

source: Remove printer
de: Drucker entfernen
es: Eliminar impresora
fr: Supprimer l’imprimante

source: Remove printer?
de: Drucker entfernen?
es: ¿Eliminar la impresora?
fr: Supprimer l’imprimante ?

source: Report partial usage
de: Teilverbrauch melden
es: Informar uso parcial
fr: Signaler l’usage partiel

source: Require previous success
de: Vorherigen Erfolg verlangen
es: Requerir éxito previo
fr: Exiger le succès précédent

source: Reset usage counter
de: Zähler zurücksetzen
es: Restablecer contador
fr: Réinitialiser le compteur

source: Resolution
de: Auflösung
es: Resolución
fr: Résolution

source: Resources
de: Ressourcen
es: Recursos
fr: Ressources

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer

source: Results
de: Ergebnisse
es: Resultados
fr: Résultats

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre

source: Retention
de: Aufbewahrung
es: Retención
fr: Rétention

source: Review
de: Überprüfung
es: Revisión
fr: Révision

source: Revoke
de: Widerrufen
es: Revocar
fr: Révoquer

source: Revoked
de: Widerrufen
es: Revocada
fr: Révoquée

source: Role
de: Rolle
es: Rol
fr: Rôle

source: Root
de: Stamm
es: Raíz
fr: Racine

source: Running
de: Läuft
es: En curso
fr: En cours

source: Runs
de: Durchläufe
es: Ejecuciones
fr: Lancements

source: Save
de: Speichern
es: Guardar
fr: Enregistrer

source: Schedule
de: Zeitplan
es: Programación
fr: Planification

source: Schedule start
de: Start planen
es: Programar inicio
fr: Planifier le démarrage

source: Scheduled
de: Geplant
es: Programado
fr: Planifié

source: Scheduled backups
de: Geplante Sicherungen
es: Copias programadas
fr: Sauvegardes planifiées

source: Scheduled backups disabled
de: Geplante Sicherungen deaktiviert
es: Copias programadas desactivadas
fr: Sauvegardes planifiées désactivées

source: Scheduled backups enabled
de: Geplante Sicherungen aktiviert
es: Copias programadas activadas
fr: Sauvegardes planifiées activées

source: Scheduling
de: Planung
es: Programación
fr: Planification

source: Search by name
de: Nach Name suchen
es: Buscar por nombre
fr: Rechercher par nom

source: Search logs
de: Protokolle durchsuchen
es: Buscar en registros
fr: Rechercher dans les journaux

source: Selected routines run on the printer and may take several minutes.
de: Die ausgewählten Routinen laufen auf dem Drucker und können mehrere Minuten dauern.
es: Las rutinas seleccionadas se ejecutan en la impresora y pueden tardar varios minutos.
fr: Les routines sélectionnées s’exécutent sur l’imprimante et peuvent prendre plusieurs minutes.

source: Sending
de: Senden
es: Enviando
fr: Envoi

source: Separate tags with commas.
de: Tags durch Kommas trennen.
es: Separe las etiquetas con comas.
fr: Séparez les étiquettes par des virgules.

source: Serial number
de: Seriennummer
es: Número de serie
fr: Numéro de série

source: Serious
de: Ernst
es: Grave
fr: Sérieux

source: Server management arrives in the next milestone.
de: Die Serververwaltung kommt im nächsten Meilenstein.
es: La gestión de servidores llegará en el próximo hito.
fr: La gestion des serveurs arrive au prochain jalon.

source: Servers
de: Server
es: Servidores
fr: Serveurs

source: Set target
de: Ziel festlegen
es: Definir objetivo
fr: Définir un objectif

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages

source: Signed in
de: Angemeldet
es: Sesión iniciada
fr: Connecté

source: Signed in as %@
de: Angemeldet als %@
es: Sesión iniciada como %@
fr: Connecté en tant que %@

source: Signing in with your account unlocks every feature, including admin ones.
de: Die Anmeldung mit deinem Konto schaltet alle Funktionen frei, einschließlich der Administratorfunktionen.
es: Iniciar sesión con tu cuenta desbloquea todas las funciones, incluidas las de administrador.
fr: Se connecter avec ton compte débloque toutes les fonctions, y compris celles d’administration.

source: Silent
de: Leise
es: Silencioso
fr: Silencieux

source: Size
de: Größe
es: Tamaño
fr: Taille

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer

source: Skip objects
de: Objekte überspringen
es: Omitir objetos
fr: Ignorer des objets

source: Skipped
de: Übersprungen
es: Omitido
fr: Ignoré

source: Sliced for
de: Geslict für
es: Laminado para
fr: Tranché pour

source: Smart plug
de: Smart-Steckdose
es: Enchufe inteligente
fr: Prise connectée

source: Smart plugs
de: Smart-Steckdosen
es: Enchufes inteligentes
fr: Prises connectées

source: Soon
de: Bald
es: Pronto
fr: Bientôt

source: Source code
de: Quellcode
es: Código fuente
fr: Code source

source: Spaghetti detection
de: Spaghetti-Erkennung
es: Detección de espagueti
fr: Détection de spaghetti

source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse

source: Spool inventory
de: Spulen-Inventar
es: Inventario de bobinas
fr: Inventaire des bobines

source: Spool missing
de: Spule fehlt
es: Bobina faltante
fr: Bobine manquante

source: Spoolman is not enabled. Tap Configure to set the server URL and turn on external spool tracking.
de: Spoolman ist nicht aktiviert. Tippe auf Konfigurieren, um die Server-URL festzulegen und die externe Spulenverfolgung einzuschalten.
es: Spoolman no está activado. Toca Configurar para establecer la URL del servidor y activar el seguimiento externo de bobinas.
fr: Spoolman n’est pas activé. Touchez Configurer pour définir l’URL du serveur et activer le suivi externe des bobines.

source: Spoolman settings
de: Spoolman-Einstellungen
es: Ajustes de Spoolman
fr: Réglages Spoolman

source: Stage
de: Phase
es: Etapa
fr: Étape

source: Start
de: Starten
es: Iniciar
fr: Démarrer

source: Start at
de: Starten um
es: Iniciar a las
fr: Démarrer à

source: Start discovery
de: Erkennung starten
es: Iniciar descubrimiento
fr: Lancer la découverte

source: Start drying
de: Trocknen starten
es: Iniciar secado
fr: Démarrer le séchage

source: Started
de: Gestartet
es: Iniciado
fr: Démarré le

source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques

source: Statistics unavailable
de: Statistiken nicht verfügbar
es: Estadísticas no disponibles
fr: Statistiques indisponibles

source: Steel rods
de: Stahlstangen
es: Varillas de acero
fr: Tiges acier

source: Stop
de: Stoppen
es: Detener
fr: Arrêter

source: Stop discovery
de: Erkennung stoppen
es: Detener descubrimiento
fr: Arrêter la découverte

source: Stop drying
de: Trocknen stoppen
es: Detener secado
fr: Arrêter le séchage

source: Stop print?
de: Druck stoppen?
es: ¿Detener la impresión?
fr: Arrêter l’impression ?

source: Storage
de: Lagerung
es: Almacenamiento
fr: Stockage

source: Stored
de: Gespeichert
es: Almacenado
fr: Enregistré

source: Subnets
de: Subnetze
es: Subredes
fr: Sous-réseaux

source: Success
de: Erfolg
es: Correcto
fr: Réussite

source: Successful
de: Erfolgreich
es: Exitosas
fr: Réussies

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé

source: Sync mode
de: Sync-Modus
es: Modo de sincronización
fr: Mode de synchro

source: Synchronization
de: Synchronisierung
es: Sincronización
fr: Synchronisation

source: Tags (comma-separated)
de: Tags (durch Kommas getrennt)
es: Etiquetas (separadas por comas)
fr: Étiquettes (séparées par des virgules)

source: Target
de: Ziel
es: Objetivo
fr: Objectif

source: Target: %lld
de: Ziel: %lld
es: Objetivo: %lld
fr: Objectif : %lld

source: Temperatures
de: Temperaturen
es: Temperaturas
fr: Températures

source: Test connection
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
